const noticeData = [
  {
    title: "‘10주년 축하해!’ 유의사항",
    content: [
      "이벤트 참여시 필수 해시태그와 축하 내용, 축하 이미지를 함께 업로드하셔야 정상 참여로 인정되며 동일한 SNS 링크로 네이버폼 중복 제출 시 당첨에서 제외됩니다.",
      "이벤트 참여시 전체 공개된 포스팅만 이벤트 응모로 인정됩니다.^상품 또는 업체 홍보 목적 글, 직접 작성하지 않은 글은 혜택 지급 대상에서 제외될 수 있습니다.",
      "동일한 문자, 문구 등을 단순히 반복한 게시물, 내용 없이 태그만 있는 게시물, 수익성 리뷰 및 홍보성 체험단 게시글, 복사/붙여넣기 또는 자동화된 수단을 사용한 게시물, 다른 사람의 콘텐츠를 그대로 가져오는 경우 등 이벤트 취지에 맞지 않는 참여 게시물은 혜택 지급 대상에서 제외될 수 있습니다.",
      "이벤트와 무관하거나 부적절한 방법을 통한 참여는 모두 취소 처리될 수 있습니다.",
      "추첨 이벤트 당첨자는 모든 참여자(선착순 이벤트에 당첨자 포함)를 대상으로 추첨합니다.",
      "당첨자 발표는 이벤트 종료 후 밴드 블로그와 밴드 앱 내 공지사항을 통해 안내 예정입니다.",
      "네이버 폼에 작성한 네이버 ID로 네이버페이 경품이 지급되며, 네이버페이 약관 동의 시에만 받으실 수 있습니다. <a href='https://m.pay.naver.com/mobile/join' target='_blank'>약관 동의 확인하기 ></a>",
      "네이버페이 포인트는 네이버페이 서비스에 가입되어 있어야 포인트 지급이 가능하며, 지급 시점에 네이버페이에 가입되지 않았을 경우 지급이 불가할 수 있습니다. 이벤트 참여 전, 네이버페이 가입 여부를 꼭 확인해 주세요. <a id='notice_pay' href='https://order.pay.naver.com/home' target='_blank'>네이버페이 가입 바로 가기 ></a>",
      "네이버페이 포인트 보유 한도는 1인 최대 200만원으로 초과 시 지급되지 않습니다.",
      "당첨 발표일을 기준으로 게시글을 삭제하거나 확인할 수 없는 경우 이벤트 당첨 대상에서 제외됩니다.",
      "당첨자 선정은 추첨을 통해 진행되며, 부적절한 방법으로 참여 시 당첨이 취소됩니다.",
      "모든 경품은 명의 변경, 양도, 유효기간 연장, 교환 및 환불 등이 불가하며, 경품 내용 및 당첨 인원 또한 사전 고지없이 변경될 수 있습니다.",
      "수집된 개인 정보는 네이버페이 포인트 지급 외 다른 용도로 사용되지 않으며 지급 후 폐기됩니다."
    ],
  },
  {
    title: "'밴드 10주년 보고서' 데이터 집계 기준",
    content: [
      "'SNS/커뮤니티앱 사용자수 1위 세상 모든 모임의 시작이 되다' 는 <a href='https://m.post.naver.com/viewer/postView.naver?volumeNo=34158048&memberNo=48159717' target='_blank'>빅데이터 분석기업 ㈜아이지에이웍스 모바일인덱스 리포트 2022 상반기 랜드스케이프 ‘한국인이 가장 많이 사용하는 앱’ 2022년 6월 사용자(안드로이드 OS+ iOS) 표본조사</a> 기준입니다.",
      "'우리가 몰랐던 밴드의 3가지 사실'은 '밴드를 쓰는 1020 전체 사용자의 26%' : 2022년 5월 누적 밴드 가입자 중 1020의 연령별 비율 기준입니다.",
      "'1020세대의 3분의1','1020이 좋아하는 소모임 주제는 독서, 축구' : 2022.06.24 기준 1020이 차지하는 비율이 50% 이상인 소모임 밴드 집계하였습니다.",
      "'10년동안 4랑해 주셔서 감4해요!’의 ‘1억 5,600만 다운로드!'는 2022.07.21(목) 기준 누적 앱 다운로드 수(Android + iOS) 집계하였습니다.",
      "'10년동안 4랑해 주셔서 감4해요!’는 2012.08~2022.07 기간 중 10년치 월간 지표 기준입니다.",
      "'연령별 모임 키워드 TOP5’는 2020.06~2022.05 기간 중 연령별 인기 키워드 TOP5(어뷰징, 상업 키워드 제외)입니다.",
      "'특이점이 있는 밴드 모임 7가지 지역 탐방'은 2022.05 기준 전체 소모임 밴드 중 지역별 TOP10 밴드 인기 주제를 집계하였습니다."
    ],
  },
  {
    title: "이벤트 유의사항",
    content: [
      "밴드 10주년 캠페인 이벤트는 사전 예고 없이 변경 및 종료될 수 있습니다.",
      "이벤트 관련 문의 사항은 <a id='notice_help' href='https://help.naver.com/' target='_blank'>네이버 고객센터</a>로 연락 부탁드립니다."
    ]
  }
];

export default noticeData;
